[
    {
        "title": "Geldtransport in de nacht",
        "cover": "assets/img/001.jpg",
        "description": "Op een koude, winterse middag doet Ruben met zijn vrienden mee aan een schaatswedstrijd. Als zijn moeder komt vragen of hij een brief wil wegbrengen, besluit hij op de schaats de plas over te steken. Dat is de kortste weg. Op een zware sneeuwstorm heeft Ruben echter niet gerekend. Hij raakt de weg kwijt en verstuikt zijn enkel. De oude boerenschuur, waar beschutting zoekt, blijkt niet zo verlaten als hij eruit zag. Twee mannen zijn in de schuur bezig met duistere zaken, en Ruben ziet geen kans zijn aanwezigheid te verbergen. Als Ruben niet thuiskomt, slaan zijn ouders alarm. De politie wordt ingeschakeld en zet de achtervolging in. Alles wordt ondernomen om erachter te komen met welke kwade praktijken deze mannen zich bezig houden, en waar ze Ruben heen hebben gebracht. Ruben had niet kunnen vermoeden dat hij een belangrijke rol zou spelen bij de ontmaskering van gevaarlijke misdadigers."
    },
    {
        "title": "De man in het zwart",
        "cover": "assets/img/002.jpg",
        "description": "Edwin en zijn vriend Patric hebben een geheime hut gebouwd langs de spoorlijn. Via een buis kunnen ze mensen afluisteren die een heel eind verderop, beneden aan de dijk, met elkaar praten. Zo vangen ze op een middag een gesprek op tussen twee ongure lieden, dat zeker niet voor hun oren bestemd is."
    },
    {
        "title": "Nachtrijders",
        "cover": "assets/img/003.jpg",
        "description": "Als Bert en zijn zus Anouk op een middag van school naar huis skaten, zien ze op een parkeerplaats een verdachte man. Hij kijkt steeds maar om zich heen, en lijkt iets in een vrachtwagen te laden. Bert en Anouk willen er het fijne van weten. Ze vinden aan de onderkant van de vrachtwagen een luik en klimmen naar binnen. Maar als de vrachtwagen even later wegrijdt, kunnen ze er niet meer uit… Het blijkt het begin van een spannend avontuur. Bert weet te ontsnappen, maar dan moet Anouk nog bevrijd worden. En wat heeft de vrachtwagenchauffeur te verbergen?"
    },
    {
        "title": "Het geheim van de ‘Myosotis’",
        "cover": "assets/img/004.jpg",
        "description": "Als Bert en zijn zus Anouk een paar dagen meevaren op het schip van hun oom en tante ontdekken ze een geheimzinnig schip, de ‘Myosotis’. Het vaart dag in dag uit heen en weer in de buurt van Arnhem en komt bijna niet aan de kade. Bert en Anouk gaan op onderzoek uit en ontdekken dat de kapitein van de ‘Mysosotis’ zijn vracht op een wel heel aparte manier naar de wal laat brengen. Ze willen meer over het spookschip weten, maar ze komen er op een harde manier achter dat nieuwsgierig zijn niet altijd zonder gevaar is. Bert en Anouk lopen in de val en worden aan boord van de ‘Myosotis’ opgesloten."
    },
    {
        "title": "In het donker van de eclips",
        "cover": "assets/img/006.jpg",
        "description": "Tijdens de zonsverduistering kijkt iedereen op het plein ademloos omhoog. Alleen Thijs en Robert hebben in de gaten dat er iemand de bank uit komt en er snel vandoor gaat. Bankoverval op klaarlichte dag kopt de krant de volgende dag. Door snelle acties en slim speurwerk komen Robert en Thijs erachter hoe de vork in de steel zit en wie de daders zijn."
    },
    {
        "title": "Gesmolten plastic",
        "cover": "assets/img/007.jpg",
        "description": "Je land verlaten en in een ander land asiel aanvragen is geen kleinigheid. Gjunler Ambula en zijn moeder leven al heel lang tussen hoop en vrees, maar weten nog steeds niet of ze in Nederland mogen blijven. Als Gjunler niet meer naar school komt, heeft Rick van Waarden een tijdje later een bijzondere ontmoeting met zijn klasgenoot. De jongens sluiten vriendschap en zijn in de kerstvakantie getuige van een aantal héél bijzondere branden…! Als ze proberen uit te zoeken wie de brandstichter is, kost dat Gjunlers moeder bijna het leven."
    },
    {
        "title": "Vals beschuldigd",
        "cover": "assets/img/008.jpg",
        "description": "Dat verkeerde plannen bijna nooit verborgen blijven, daar komt de boer van de ‘Maria’s Hoeve’ wel achter. Hij heeft geen zin meer in het boerenwerk en wil van zijn stallen en schuren een ‘Game Farm’ maken, vol speel- en gokautomaten. In het dorp vindt men het maar niks en dat zal de boer weten ook! Amber, zijn dochter, is het ook niet eens met de plannen van haar vader en haar vriend Berend wordt ervan verdacht dat hij ze heeft laten uitlekken. Als Berend dat niet op zich laat zitten en op onderzoek uitgaat, beleeft hij, samen met Amber, een naar avontuur! "
    },
    {
        "title": "Het Mandarino mysterie",
        "cover": "assets/img/009.jpg",
        "description": "Als Luuk met zijn oom op de vrachtauto meerijdt, ontdekt hij dozen met het woord Mandarinos er op. Wat hun oom allemaal in zijn schild voert, ontdekken Luuk en zijn zus Elise na veel spannende avonturen.Dapper en slim als ze zijn, weten ze hun moederMoreAls Luuk met zijn oom op de vrachtauto meerijdt, ontdekt hij dozen met het woord Mandarinos er op. Wat hun oom allemaal in zijn schild voert, ontdekken Luuk en zijn zus Elise na veel spannende avonturen.Dapper en slim als ze zijn, weten ze hun moeder te redden en lossen ze het mysterie van de geheimzinnige mandarinos op."
    },
    {
        "title": "Een geheim luik",
        "cover": "assets/img/010.jpg",
        "description": "De “Maria’s Hoeve” wordt verkocht en Amber kan maar niet aan de gedachte wennen dat ze straks niet meer in de boerderij woont. Als een oude oom wat over de geschiedenis van de hoeve vertelt, spijt het haar nog meer dat ze moet verhuizen. Hoe langer ze erover nadenkt, hoe meer ze ervan overtuigd is dat het de moeite waard is om achter het geheim te komen. Amber vertelt Berend wat ze vermoedt en als ze samen op onderzoek uitgaan, doen ze een verrassende ontdekking. Daarna kunnen ze maar net op het nippertje voorkomen dat Ambers vader de hoeve verkoopt, aan.. mensen die het geheim ook hebben ontdekt."
    },
    {
        "title": "Vermist… of gestolen?!",
        "cover": "assets/img/011.jpg",
        "description": "Als de ‘Maria’s Hoeve’ zijn geheim heeft prijsgegeven en de gevonden zilverschat goed opgeborgen lijkt, blijken er 17 kistjes met zilveren voorwerpen aanwezig te zijn. Volgens de officiële lijst moeten er 19 kistjes zijn. Vooral voor Berend is dat heel erg, want Ambers broer beschuldigt hem ervan dat hij meer van de verdwijning weet. Amber, Berend en Arie Bert gaan op onderzoek uit. De verrassende ontknoping van het raadsel vindt in België plaats, waar Berend en Arie Bert een belangrijk aandeel hebben in het oppakken van de zilverdieven."
    },
    {
        "title": "Een oude soldatenkist",
        "cover": "assets/img/012.jpg",
        "description": "Stefan woont samen met zijn moeder in een bovenwoning in het centrum van Arnhem. Zijn moeder komt altijd geld tekort en dwingt Stefan om te stelen. Na een verschrikkelijke ruzie, vlucht hij het huis uit de donkere stad in. Als hij ziet dat de deur van de Koepelkerk niet op slot is, glipt hij daar naar binnen. Op een kerkbank valt hij in slaap. Dat is het begin van een spannend avontuur."
    },
    {
        "title": "Duistere zaakjes",
        "cover": "assets/img/013.jpg",
        "description": "Stefan heeft op zaterdag een baantje in de winkel van André. Onverwacht zegt André dat hij niet meer hoeft te komen. Hij geeft Stefan vier trommeltjes Arnhemse meisjes. Maar zitten er wel Arnhemse meisjes in? Samen met Iris komt Stefan allerlei duistere zaakjes op het spoor waarin André een grote rol speelt. Door hun moed en slimheid kunnen Iris en Stefan de politie helpen maar André verdwijnt spoorloos. Een waargebeurd verhaal, spannend en vol onverwachte wendingen!"
    },
    {
        "title": "Vreemde gasten op de camping",
        "cover": "assets/img/014.jpg",
        "description": "Koen en Mirjam kamperen met hun ouders op een camping. Als er laptops uit caravans gestolen worden, proberen ze samen met twee andere kinderen de daders te achterhalen."
    },
    {
        "title": "Kom op, volhouden!",
        "cover": "assets/img/015.jpg",
        "description": "Martijn heeft problemen met zijn vader. Om er even uit te zijn, mag hij een weekje op vakantie met zijn twee vrienden, de tweeling Jordin en Maikel, en hun opa en oma. In het plaatsje waar ze logeren, is een bende actief die op onverklaarbare wijze achter je pincode weet te komen, en daarna jouw geld opneemt. Martijn wil zijn vader bewijzen dat hij geen nietsnut is en gaat op onderzoek uit. Lukt het hem om uit te vinden wie er achter deze diefstallen zitten?"
    },
    {
        "title": "Spanning langs de Rijn",
        "cover": "assets/img/016.jpg",
        "description": "In het huis van hun opa en oma ontdekken Daan en Femke een vluchtgang uit de Tweede Wereldoorlog. Maar als blijkt dat iemand de gang weer gebruikt, belanden ze in een spannend avontuur."
    },
    {
        "title": "Met niemand over praten",
        "cover": "assets/img/017.jpg",
        "description": "Het is winter 1944/45. Het zuiden van Nederland is bevrijd, maar in de rest van het land is het nog oorlog. Het leven wordt steeds zwaarder. Ook voor Nico en Janke, twee avontuurlijke kinderen, die van alles zien en meemaken, maar nergens over mogen praten."
    },
    {
        "title": "Spanning in het woonwagenkamp",
        "cover": "assets/img/018.jpg",
        "description": "Mocht er ooit een kamper voor mijn deur staan, dan sla ik hem zonder pardon van mijn erf af!’ Meneer Vanzondervan heeft al een knuppel in zijn handen. Ricardo is woest! Hij ís een kamper en hij komt juist de portefeuille die Vanzondervan verloren heeft terugbrengen… Dat heeft hij zo geleerd. Maar er is meer wat Ricardo boos maakt. De gemeente wil het woonwagenkamp ontruimen. En er is vroeger nog meer gebeurd waar kampers de schuld van krijgen. Maar is dat wel terecht…? Daan en Femke gaan samen met Ricardo op onderzoek uit, om de waarheid boven tafel te krijgen."
    },
    {
        "title": "Spanning aan het Comomeer",
        "cover": "assets/img/019.jpg",
        "description": "Daan en Femke hebben een heerlijke vakantie voor de boeg op een mooie camping aan het Comomeer – zwemmen, vissen, bergwandelen en gezelligheid met de andere campinggasten. Wel vervelend dat er een dief gesignaleerd is op de camping. Daan zou Daan niet zijn als hij niet zelf met de politie van doen krijgt! Als een paar dagen later Femke spoorloos verdwenen is, lijkt de verwarring compleet. Wat is er aan de hand op deze camping…?"
    },
    {
        "title": "Spanning rond een oud kasteel",
        "cover": "assets/img/020.jpg",
        "description": "Fem, kijk eens! Wat een rommel! Femke slaat haar handen voor haar mond. Ingebroken? Ja!, zegt Daan. De computer is weg!, roep Femke. En het schilderij. Kijk Daan, het schilderij van Rati hangt er niet meer! Wie zijn die dieven met een fijne neus voor kunst? De politie gaat het uitzoeken. Ondertussen maken Daan en Femke tochtjes in de buurt, samen met Ricardo en Thirsa. Ongemerkt komen zij de dieven op het spoor. Maar…wie vangt nu eigenlijk wie…?"
    },
    {
        "title": "Stuur de drone!",
        "cover": "assets/img/021.jpg",
        "description": "Eindelijk gaat Tims droomwens in vervulling: hij krijgt een drone! Samen met zijn zus ontdekt hij per ongeluk wie tijdens de storm de spullen heeft gestolen uit het asielzoekerscentrum. Als Tim erachter komt wat de dief daarmee van plan is, stuurt hij zijn drone om erger te voorkomen…"
    },
    {
        "title": "Spanning langs de Lange Vaart",
        "cover": "assets/img/022.jpg",
        "description": "‘Willen jullie kerstpakketten bezorgen?’ vraagt Sas aan Daan en Ricardo. ‘Ik betaal jullie ervoor.’ Sas woont sinds kort op het woonwagenkamp waar ook Ricardo woont. Als Daan en Ricardo samen op pad gaan met de pakketten, ontdekken ze vreemde zaken. Ook op de ijsbaan, waar Ricardo, Daan en zijn zus Femke met hun vrienden schaatsen, gebeuren vreemde dingen. Langzamerhand komen Daan en Femke erachter wat er aan de hand is. Maar dan zitten ze inmiddels wel goed in het nauw…"
    },
    {
        "title": "Spanning aan de grens",
        "cover": "assets/img/023.jpg",
        "description": "Hoi,’ zegt een jongen. ‘Ik ben Coen, en dit is mijn zus Julia. Wij willen een soort van eigen dorp bouwen op de camping. Doen jullie mee?’ Daan en Femke zijn meteen enthousiast. ‘We mogen hout halen uit de oude boerderij die op het campingterrein staat,’ vertelt Coen. ‘Die wordt binnenkort toch gesloopt.’ Nieuwsgierig als ze zijn gaan Daan en Femke meteen snuffelen in de boerderij. En dan ontdekken ze dat daar meer te vinden is dan alleen oud hout … Maar algauw blijkt dat zij niet de enigen zijn die weten dat de boerderij een geheim verbergt. Wat voeren die mensen op het camperveld in hun schild? Met z’n vieren gaan ze op onderzoek uit. En dat blijkt niet zonder risico’s …"
    },
    {
        "title": "Spanning in België",
        "cover": "assets/img/024.png",
        "description": "Verschrikt kijkt Femke naar het stopcontact. Eén lader zit er nog in, maar hun beide telefoons zijn weg… Daan springt overeind en rent naar de uitgang. Er vallen stoelen om. ‘Houd hem!’ roept hij. ‘Houd de dief!’ Het lek een relaxte fietstocht te worden, die Daan en Femke samen gepland hadden. Gezellig wat familieleden bezoeken en onderweg leuke dingen bekijken. Maar meteen is er al onenigheid: hier links of rechts? Natuurlijk komen ze er samen uit, maar ze hadden toch niet gerekend op het avontuur dat hun in België te wachten staat…"
    },
    {
        "title": "Bikkel bevrijdt Jessica",
        "cover": "assets/img/025.jpg",
        "description": "‘Een hond! Wow!’ Joris is geweldig blij met de jonge hond die hij voor zijn verjaardag krijgt. Hij noemt hem Bikkel. Het is een slim dier. Als het zomervakantie is, gaat Joris met zijn ouders en zijn zus Jessica naar de camping. In de bossen eromheen spelen ze spoorzoekertje met Bikkel. Maar algauw wordt het spoorzoeken meer dan een spel, want… waarom roept Jessica zo angstig om Bikkel? En wat doet een pakketbezorger in het bos? Voor ze het doorhebben zitten ze in het wespennest van criminelen…"
    },
    {
        "title": "Bikkel gaat voor goud",
        "cover": "assets/img/026.jpg",
        "description": "Joris en Jessica brengen hun vakantie door op een bijzondere locatie: een woonboot. Het water biedt veel mogelijkheden om je te vermaken. Maar algauw komen Joris en Jessica erachter dat niet alleen vakantiegangers zich op het water wagen. Het doolhof van kreken is ook voor mensen die wat te verbergen hebben een aantrekkelijk gebied … Natuurlijk gaat Bikkel mee op avontuur. En hij laat zien wat hij waard is!"
    },
    {
        "title": "Spanning onder aan de dijk",
        "cover": "assets/img/027.jpg",
        "description": "Tijdens een wandeling in de sneeuw ontdekken Daan en Femke onder aan de dijk een leegstaand bedrijfspand, dat gesloopt moet worden vanwege dijkverbreding. Op het terrein staat een bordje: VERBODEN TOEGANG. Toch komt er iemand het gebouw uit. Wat moet die man daar …? Als Daan later de sneeuwfoto’s van Femkes telefoon kopieert, doet hij interessante ontdekkingen: een onbekende man die iets in zijn schild voert en een heel leuk meisje: Safira, de vriendin van Femke. Beiden krijgen Daans volle belangstelling. Maar er is nog iemand die in de belangstelling komt te staan: papa. Halsoverkop komt hij naar huis uit het buitenland vanwege het coronavirus. Is hij besmet …? Voor Daan en Femke volgen spannende weken. Door hun slimme speurwerk vallen de stukjes van een criminele puzzel in elkaar …"
    },
    {
        "title": "Een afluisterapparaat en twee boeven",
        "cover": "assets/img/028.jpg",
        "description": "Saskia heeft van Thomas een bijzondere USB-stick gekregen. Je kunt er namelijk mee afluisteren. Als Saskia aan Thomas vraagt hoe hij daaraan is gekomen, haalt hij zijn schouders op. Als Saskia haar hond Boef gaat uitlaten, stopt ze het afluisterapparaat in zijn bandana. En zo komt ze op het spoor van geheimzinnige en gevaarlijke zaken!"
    },
    {
        "title": "Spanning in het maisveld",
        "cover": "assets/img/029.png",
        "description": "Femke twijfelt geen moment: hier moeten ze naartoe! Meteen reserveert ze een vakantiewoning in de buurt van het kasteel. Eindelijk zullen ze erachter komen of oom Reinier echt van de adellijke familie Van Krakelinghe afstamt, zoals hij zijn hele leven vermoed heeft. De escaperoute in het kasteel is een spannend avontuur, maar als ze thuiskomen, blijkt het echte avontuur zich in en rond de woning van tante Lien, de weduwe van oom Reinier, te hebben afgespeeld.Daan gaat op onderzoek uit. Voor hij het weet zit hij midden in het volgende avontuur. Maar dit vraagt wel heel wat meer van zijn zenuwen dan de escaperoute in het kasteel. Zal hij weten te ontsnappen …?"
    },
    {
        "title": "Spanning om Mr. Iks",
        "cover": "assets/img/030.png",
        "description": "Als Daan en Femke na de vakantie weer thuis zijn, gaan ze rommel opruimen in de buurt. Ze vinden van alles, waaronder een mobiele telefoon. Ze ontdekken dat het de iPhone van Ricardo is, hun vriend die op het woonwagenkamp woont. Daan zoekt hem thuis op. Er zijn daar grote problemen opgedoken. Ricardo’s moeder moet een schuld afbetalen. Misschien moet ze alles wel verkopen… Ricardo weet een manier om aan geld te komen. Maar is dat wel genoeg?"
    },
    {
        "title": "Spanning in het gemaal",
        "cover": "assets/img/031.jpg",
        "description": "Vanaf het ijs kijkt Femke naar het leegstaande gebouw. Links is het Gemaal en rechts een woonhuis. De voordeur is verveloos en voor het raam hangen slordige gordijnen. Hier woont vast niemand meer, denkt ze… Of wacht, eens… Beweegt daar wat voor die ramen? Is dat een hand…? ‘Daan, Daan!’ roept Femke, ‘Ik dacht dat er iets bewoog!’ Nu kijkt Daan ook. ‘Nou, ik zie helemaal niks. Kom, ga je mee?’, vraagt hij. De volgende dag gaan Femke en Safira naar het Gemaal. En, zag ze echt iets achter dat raam?"
    },
    {
        "title": "Wegwezen hier!",
        "cover": "assets/img/032.jpg",
        "description": "Luuk en Sara werken aan een bijzonder project. Ze willen uitzoeken wat er gebeurt met sloopauto’s. Ze gaan kijken op het terrein van een autosloperij. Daar worden ze weggestuurd op een manier die ze alleen  nog maar nieuwsgieriger maakt."
    },
    {
        "title": "Spanning met wolven en cobra's",
        "cover": "../../assets/img/072.jpg",
        "description": "Bij het opruimen van de zolder komt Daan een MC27 zender tegen van zijn opa. Wat kan je er mee vraagt hij aan zijn vader. 'Zenden en ontvangen van berichten, veel vrachtwagenchauffeurs gebruiken het nog.' zegt zijn vader.Als Daan en Femke hierop een raar bericht horen gaan ze op onderzoek uit.Maar als ze die avond als het donker is vanaf hun uitkijkhut zien wat er gebeurt weten ze zeker dat het niet goed is. Eigenlijk willen ze nu zo snel mogelijk weer naar huis, maar ze niet uit hun uitkijkhut vanwege.... wolven. Hoe loopt dit af?"
    }
]